<link href="../stylesheets/help.css" media="screen" rel="Stylesheet" type="text/css" /><h1>K&auml;yt&auml;nn&ouml;n teht&auml;v&auml;t</h1>
<h2>K&auml;teiskassa</h2>
<p>Killan k&auml;teiskassa sijaitsee PD-kaapissa haalarimerkkien ja muitten tuotteiden kanssa. Kassaa k&auml;ytt&auml;&auml; v&auml;hint&auml;&auml;n 11 ihmist&auml; ja sen kautta juoksee etenkin syksyn alussa huomattavan paljon rahaa. Kassa kannattaa laskea v&auml;hint&auml;&auml;n kerran kuukaudessa. Kuukausittaiset laskelmat auttavat my&ouml;hemminkin mahdollisten ongelmien selvitt&auml;misess&auml;.</p>
<p>K&auml;teiskassasta pidet&auml;&auml;n kirjaan PD-vihon avulla. Vihkoon merkit&auml;&auml;n kaikki kassan rahaliikenne.   Vihkon saldo kannattaa laskea aina kassalaskennan yhteydess&auml;. Samalla kannattaa inventoida varasto ja verrata tietoja kesken&auml;&auml;n. N&auml;in mahdolliset poikkeavuudet selvi&auml;v&auml;t mahdollisimman aikaisin. PD-vihon, kassan ja inventaarion tulisi vastata toisiaan aina. PD-vihkoon merkit&auml;&auml;n my&ouml;s kiltatuotteiden siirrot, jos esimerkiksi vied&auml;&auml;n TKY:n merkkimyyntiin merkit&auml;&auml;n tieto t&auml;st&auml; vihkoon.   </p>
<p>K&auml;teiskassasta ei saa ottaa rahaa ilman erillist&auml; hallituksen p&auml;&auml;t&ouml;st&auml; asiasta.  Hallituksen kanssa voidaan sopia ett&auml; esim. puheenjohtajalle ja rahastonhoitajalle annetaan oikeus erikoistapauksissa ottaa  rahaa ilman erillist&auml; p&auml;&auml;t&ouml;st&auml;. T&auml;t&auml; oikeutta tulisi k&auml;ytt&auml;&auml; mahdollisimman harvoin ja vain oikeaan tarpeeseen. K&auml;teiskassasta ei my&ouml;sk&auml;&auml;n saa lainata rahaa mihink&auml;&auml;n tarkoitukseen ilman hallituksen p&auml;&auml;t&ouml;st&auml;.   </p>
<p>K&auml;teiskassassa ei kannata s&auml;ilytt&auml;&auml; suurta m&auml;&auml;r&auml;&auml; k&auml;teist&auml;, vaan sielt&auml; kannattaa vied&auml; s&auml;&auml;nn&ouml;llisin v&auml;liajoin rahaa pankkiin. T&auml;m&auml;n voi tehd&auml; esim. kuukausittain kassanlaskun yhteydess&auml;.</p>
<h2>Kokousk&auml;yt&auml;nt&ouml;</h2>
<p>Rahastonhoitajan tulee hakea laskut l&ouml;tter&ouml;st&auml;&auml;n ja killan postilaatikosta ennen kokousta. Laskut on hyv&auml; tarkistaa l&auml;pi ennen kokousta, katsoa, ett&auml; kuittien ja laskulomakkeiden summat t&auml;sm&auml;&auml;v&auml;t ja katsoa v&auml;h&auml;n mit&auml; laskutetaan. Rahastonhoitajan tulisi my&ouml;s tarkistaa ett&auml; laskutettavan tuotteen tai palvelun hankkimisesta on sovittu etuk&auml;teen. Mik&auml;li hallitus ei ole hyv&auml;ksynyt hankintaa etuk&auml;teen ja lasku halutaan kuitenkin hyv&auml;ksy&auml; tulee laskun liitteeksi kirjoittaa selvitys. Selvityksen voi j&auml;tt&auml;&auml; kirjoittamatta mik&auml;li laskun summa on kovin pieni (esim. alle 50 euroa).   </p>
<p>Laskuihin tulee samantien merkit&auml; tieto siit&auml; miss&auml; kokouksessa ja min&auml; p&auml;iv&auml;n&auml; ne on hyv&auml;ksytty tai j&auml;tetty hyv&auml;ksym&auml;tt&auml;. Laskuun         voi my&ouml;s merkit&auml; samalla mille tilille kulu kohdistuu, vaikka se yleens&auml; ilmenee laskusta. Killan laskupohjassa on n&auml;ille tiedoille kent&auml;t. Muualta tulleisiin laskuihin voi kiinnitt&auml;&auml; merkint&auml;pohjan nitomalla. Merkint&auml;pohjan saa edelt&auml;v&auml;lt&auml; rahastonhoitajalta.</p>
<p>Laskutiedot voidaan saada p&ouml;yt&auml;kirjaan kahdella tavalla:</p>
<ol>
  <li>Sihteeri kirjaan kokouksessa tiedot samalla kun laskut hyv&auml;ksyt&auml;&auml;n. T&auml;m&auml; hidastaa kokousta hieman, mutta toimi ainakin vuonna 2006 varsin hyvin. Rahastanhoitajan tulee t&auml;ll&ouml;in tarkistaa laskutiedot jokaisesta p&ouml;yt&auml;kirjasta j&auml;lkik&auml;teen.    </li>
  <li>Rahastonhoitaja l&auml;hett&auml;&auml; s&auml;hk&ouml;postilla sihteerille laskutiedot p&ouml;yt&auml;kirjaan liitett&auml;v&auml;ksi. Laskutietojen on hyv&auml; olla valmiiksi p&ouml;yt&auml;kirjaan sopivaa muotoa, esim:
<pre>   Veijo TiK laskuttaa TiK-AS -p&ouml;yt&auml;jalkapalloturnauksen kuluja 220,00 mk.
     HYV&Auml;KSYT&Auml;&Auml;N
</pre>
</li>
</ol>
<h2>Kirjanpito</h2>
<p>Kirjanpito kannattaa pit&auml;&auml; mahdollisimman pitk&auml;lti ajan tasalla. Nyt kun killalle on saatu kirjanpitoj&auml;rjestelm&auml; jota voidaan k&auml;ytt&auml;&auml; Paniikissa kannattaa kaikki kirjanpitoon liittyv&auml; materiaali s&auml;ilytt&auml;&auml; hallituskopissa. Kirjanpidon kirjaukset kannattaa tehd&auml; samalla kun maksaa laskuja, jolloin kirjanpito pysyy viikoittain ajan tasalla.</p>
Edelt&auml;v&auml; rahastonhoitaja auttaa avaamaan tilit ja p&auml;&auml;sem&auml;&auml;n alkuun kirjanpidossa. Kirjanpidon teoriasta ja k&auml;yt&auml;nn&ouml;st&auml; l&ouml;ytyy enemm&auml;n tietoa ohjeitten<em> Kirjanpito</em>-kohdasta.
<h2>Eri pankkitilien k&auml;yt&ouml;st&auml;</h2>
<ul>
  <li>Suorak&auml;ytt&ouml;tilill&auml; kannattaa pit&auml;&auml; suurin osa rahoista, sill&auml;   on sen verran korkea korko, ett&auml; sill&auml; jo jotain vaikutustakin voi olla. Mik&auml;li killalle kertyy tilill&auml; istuvaa rahaa kannattaa se lis&auml;t&auml; Fidekselle sijoitettuihin rahoihin. T&auml;m&auml; tehd&auml;&auml;n kuitenkin vain kiltakokouksen p&auml;&auml;t&ouml;ksell&auml;.    </li>
  <li>Handelsbankenin tili&auml; pidet&auml;&auml;n k&auml;ytt&ouml;tilin&auml;, sill&auml; HB ei peri palvelumaksuja juuri mist&auml;&auml;n.</li>
  <li>Nordean k&auml;ytt&ouml;tili&auml; ei juuri mihink&auml;&auml;n kannata k&auml;ytt&auml;&auml; ja se onkin olemassa l&auml;hinn&auml; koska kukaan ei ole saanut aikaiseksi lopettaa sit&auml;.  Sit&auml; on jokus pidetty sill&auml; Solo:ssa voi siirt&auml;&auml; rahaa suoraan suorak&auml;ytt&ouml;tilt&auml; sinne. T&auml;m&auml; voi tulla tarpeeseen, jos pit&auml;&auml; esim. maksaa kiireell&auml; jokin suuri lasku, josta pit&auml;&auml; saada kuitti samantien.</li>
</ul>
<h2>Laskujen maksu</h2>
<p>Laskuja p&auml;&auml;see maksamaan heti kun tilien k&auml;ytt&ouml;oikeudet on siirretty. Laskun kriittiset tiedot (tilinumero, viitenumero ja summa) kannattaa aina k&auml;yd&auml; l&auml;pi kahteen kertaan.       T&auml;m&auml; tapa kannattaa s&auml;ilytt&auml;&auml; vuoden l&auml;pi jottei laskujen maksaminen ruutiinoituisi niin ett&auml; virheet lis&auml;&auml;ntyisiv&auml;t. On my&ouml;s hyv&auml; idea laittaa viesti-kohtaan pieni selitys mit&auml; milloinkin on maksettu niin ei tarvitse selata kuitteja ihan niin usein.</p>
<h2>PD-kaappi ja inventaario</h2>
<p>Hallituskopin ja l&auml;hinn&auml; PD-kaapin sis&auml;lt&ouml;&auml; kannattaa ihmetell&auml; vaikkapa viikoittain. Silloin t&auml;ll&ouml;in t&auml;ytyy haalarimerkkej&auml;<br />
  siirt&auml;&auml; hyllyst&auml; PD-kaappiin tai tarvittaessa ottaa seuraavassa kokouksessa esille mahdollinen tuotteiden tilaustarve.</p>
<p>Kiltatuotteiden myyntiohje l&ouml;ytyy sek&auml; PD-kaapin ovesta ett&auml; tik-tunnareiden alta. Kiltahuoneella on syyt&auml; olla ainakin seuraavat myynnin apuna:</p>
<ul>
  <li>PD-kaapin ovessa myyntiohje</li>
  <li>Kuittivihko PD-kaapissa</li>
  <li>PD-vihko ja -lista PD-kaapissa</li>
  <li>Jokaisen sinet&ouml;idyn laatikon (selitys alla) kohdalla merkint&auml; sen sis&auml;ll&ouml;st&auml; ja mahdollisesti tuotesiirroista </li>
</ul>
<p>Kuten k&auml;teiskassan yhteydess&auml; todetaan tule PD-kaapin (ja hyllyjen) sis&auml;lt&ouml; inventoida aina v&auml;lill&auml;. T&auml;m&auml; kannattaa tehd&auml; kuukausittain kassalaskennan yhteydess&auml;. Suurin osa haalarimerkeist&auml; ovat sinet&ouml;idyiss&auml; pahvilaatikoissa jotka ovat valmiiksi laskettu. T&auml;m&auml; helpottaa inventaariota huomattavasti, eik&auml; inventaarion tekemiseen pit&auml;isi nyky&auml;&auml;n menn&auml; merkitt&auml;v&auml;sti aikaa.    </p>
<p>Inventaarioon kuuluu seuraavat:</p>
<ul>
  <li>K&auml;teinen (PD-kaappi)</li>
  <li>Tietokilta-kangasmerkit (PD+hylly)</li>
  <li>Tietokila-kangasmerkit (PD+hylly)</li>
  <li>20v-kangasmerkit (PD+hylly)</li>
  <li>Lenskin Dynamo -kangasmerkit (PD+hylly)</li>
  <li>Haalarit (hylly) </li>
  <li>Isot TiK-tarrat (PD)</li>
  <li>Pienet TiK-tarrat (PD)</li>
  <li>Kultaiset rintamerkit (B-kaappi)</li>
  <li>Pronssiset rintamerkit (B-kaappi)</li>
  <li>ProTiK-merkit (B-kaappi)</li>
</ul>
<h2>Killan tapahtumat</h2>
<p>Kaikista killan tapahtumista, joihin liittyy osallistumismaksu, on syyt&auml; pit&auml;&auml; yll&auml; listaa ilmoittautuneista ja heid&auml;n maksamistaan<br />
  maksuista. Ilmoittautuneet saa joko suoraan ilmoittautumisj&auml;rjestelm&auml;st&auml; tai tapahtumasta vastaavalta henkil&ouml;lt&auml;. Tapahtumia j&auml;rjest&auml;ville (l&auml;hinn&auml; ulkomestari ja IE) tulee tehd&auml; selv&auml;ksi ett&auml; rahastonhoitajaa on tiedotettava kaikista muutoksista ilmoittautuneissa, muutoin saatetaan l&auml;hett&auml;&auml; karhuja turhaan.       </p>
<p>Isompia tapahtumia varten tehd&auml;&auml;n yleens&auml; erillinen budjetti. T&auml;m&auml; koskee l&auml;hinn&auml; Muistinnollausta ja mahdollista V&auml;limuistinnollausta. Isompia exqursioita ja sitsej&auml; varten tehd&auml;&auml;n my&ouml;s erilliset budjetit mutta ne eiv&auml;t ole rahastonhoitajan vastuulla.</p>
<h2>Maksujen seuranta</h2>
<p>Jokaisesta tapahtumanen osallistumismaksuista ja muista killan saatavaista tulee pit&auml;&auml; yll&auml; ajantasalla olevaa listaa. Lista kannattaa tarkistaa v&auml;hint&auml;&auml;n kuukauden v&auml;lein jolloin tulee my&ouml;s l&auml;hett&auml;&auml; karhut maksamattomista laskuista. Yleisin syy maksamattomalle laskulle on unohdus, jolloin riitt&auml;v&auml; muistuttaminen riitt&auml;&auml; maksun karhuamiseksi. Karhukirjeess&auml; tulee mainita ainakin maksun syy ja summa. Kirje tulee kirjoittaa kohteliaan mutta tiukkaan s&auml;vyyn.</p>
<h2>Lehtitilaukset</h2>
<p>Suurin osa killan lehtitilauksista s&auml;ilyy samoina vuodesta toiseen. Niist&auml; &auml;&auml;nestet&auml;&auml;n kuitenkin joka vuosikokouksessa. Rahastonhoitajan vastuulla on perinteisesti lehtitilauksien hoitaminen. Suurin osa olemassa olevista tilauksista on kestotilauksia. Tiedot lehtitilauksista ker&auml;t&auml;&auml;n joka vuosi hallituswikiin josta niit&auml; voi hakea.  Er&auml;&auml;t lehted tilataan ulkomailta luottokorttimaksulla. N&auml;in ollen pit&auml;&auml; l&ouml;yt&auml;&auml; joku jolla on k&auml;yp&auml; luottokortti ja joka voi lehden tilata ja laskuttaa sitten killalta.</p>
<h2>TKY:n merkkimyynti</h2>
<p>TKY j&auml;rjest&auml;&auml; kev&auml;&auml;ll&auml; (vapun tienoilla) ja syksyll&auml; (fuksien tullessa) merkkimyynnin, johon kaikki alayhdistykset voivat toimittaa kangasmerkkej&auml; myyt&auml;v&auml;ksi. Tavallisesti merkkimyyntiin on viety reilusti kaikkia myyt&auml;vi&auml; merkkej&auml; (paitsi LD-merkki&auml;, jota myyd&auml;&auml;n vain killan j&auml;senille). Merkkej&auml; voi huoletta vied&auml; liikaa sill&auml; ylij&auml;&auml;neet palautetaan killalle.</p>
