<link href="../stylesheets/help.css" media="screen" rel="Stylesheet" type="text/css" /><h1>Rahastonhoitajan vuosi</h1>
<p>Rahastonhoitajan toimikausi alkaa virallisesti 1.1. kuten muittenkin killan virkojen toimikaudet. K&auml;yt&auml;nn&ouml;ss&auml; rahastonhoitajan teht&auml;viin kannattaa tutustua jo heti vaalien j&auml;lkeen ja erityisesti budjettity&ouml;t&auml; kannattaa valmistella mahdollisimman pian.  </p>
<h2>Joulukuu</h2>
<p>Joulukuussa kannattaa aloittaa budjettity&ouml;n valmistelu. T&auml;m&auml; tarkoittaa toimintasuunnitelmien ja rahatarpeiden pyyt&auml;mist&auml; muilta hallituksen j&auml;senilt&auml; ja toimihenkil&ouml;ilt&auml;. Rahastonhoitaja ei sin&auml;&auml;ns&auml; tarvitse tarkkoja toimintasuunnitelmia, mutta mik&auml;li sit&auml; ei ole tehty joltain osa-alueelta on budjetin tekeminen sille melko hankalaa. K&auml;yt&auml;nn&ouml;ss&auml; moni asia menee vanhan kaavan mukaan, jolloin 'samoin kuin viimeksi' riitt&auml;&auml; aivan mainiosti toimintasuunnitelmaksi. Tietokillan budjetti on vakiintunut monelta osalta, joka helpoittaa budjettity&ouml;t&auml; melkoisesti.</p>
<p>Budjettity&ouml;n alussa kannattaa edelt&auml;j&auml;lt&auml;&auml;n pyyt&auml;&auml; edelt&auml;vien vuosien budjetit ja tutustua niihin edelt&auml;v&auml;n puheenjohtajan ja rahastonhoitajan avulla. Erityisesti kannattaa selvitt&auml;&auml; miksi budjetit eiv&auml;t toteutuneet, sill&auml; n&auml;m&auml; ovat asioita jotka tulee ottaa huomioon uutta budjettia tehdess&auml;. Budjettia varten tulee my&ouml;s selvitt&auml;&auml; TKY:lt&auml; varatut tilat, sill&auml; n&auml;m&auml; m&auml;&auml;r&auml;v&auml;t kovin pitk&auml;lti mit&auml; tapahtumia tulee kev&auml;&auml;lle.      </p>
<p>Tietokillassa on ollut tapana auttaa uutta hallituspolvea mahdollisuuksien mukaan. Joka vuonna toimijat kirjoittavat testamentit seuraajilleen jossa he jakavat kokemuksiaan ja neuvojaan. N&auml;m&auml; l&ouml;ytyv&auml;t tik-tunnuksien alta 'testamentit' kansiosta. Testamentit eiv&auml;t kuitenkaan sis&auml;ll&auml; kaikkia vastauksia ja kannattaakin kysell&auml; kaikkea mik&auml; mietitytt&auml;&auml;.</p>
<p>Joulukuussa j&auml;rjestet&auml;&auml;n uudella hallitukselle koulutus jossa k&auml;yd&auml;&auml;n m.m. l&auml;pi killan tuotteiden myyntiohje. T&auml;m&auml;n omaksuminen on eritt&auml;in t&auml;rke&auml;t&auml; uudelle rahastonhoitajalle, sill&auml; muut hallituksen j&auml;senet eiv&auml;t sit&auml; kokemuksien mukaan omaksu nopeasti. Samassa yhteydess&auml; uudelle rahastonhoitajalle ohjeistetaan k&auml;teiskassaan liittyv&auml;t toiminnot ja k&auml;yt&auml;nn&ouml;t.</p>
<p>Joulukuun lopussa kannattaa osallistua edellisen rahastonhoitajan tekem&auml;&auml;n loppuinventaarioon (joka samalla ajaa sitten vuoden alkuinventaarion asian). Inventaariota tehdess&auml; tutustuu sopivasti killan tuotteisiin ja muutenkin hallituskopin sis&auml;lt&ouml;&ouml;n.</p>
<h2>Tammikuu</h2>
<p>Tammikuussa alkaa varsinainen hallitusvuosi ja -ty&ouml;. Vuoden ensimm&auml;isess&auml; kokouksessa tulee  p&auml;&auml;tt&auml;&auml; muutamia asioita jotta rahastonhoitaja voi hoitaa teht&auml;v&auml;ns&auml;.</p>
<ol>
  <li> Tilien k&auml;ytt&ouml;oikeudet
<blockquote>
  <p>Kaikkien Tietokillan tilien k&auml;ytt&ouml;oikeudet tulee siirt&auml;&auml; vanhalta puheenjohtajalta ja rahastonhoitajalta uusille. P&ouml;yt&auml;kirjaan kannattaa ottaa mallia viime vuodelta jotta se sis&auml;lt&auml;isi kaikki oleelliset tiedot. Huomaa ett&auml; tilin k&auml;ytt&ouml;oikeus ei ole  suoraan rinnastettavissa Nordean SOLO-k&auml;ytt&ouml;oikeuteen, vaan saadaksesi k&auml;ytt&auml;&auml; tili&auml; SOLO-palvelun kautta tulee se mainita p&ouml;yt&auml;kirjassa erikseen. Tilien k&auml;yttt&ouml;oikeudet tulee my&ouml;s poistaa viime vuoden toimijoilta, muutoin ne j&auml;&auml;v&auml;t heille.   </p>
  <p>Mik&auml;li sinulle ei ole Nordealla tili&auml; joudut avaamaan sellaisen saadaksesi henkil&ouml;kohtaiset SOLO-tunnukset. Tilin avaaminen on kuitenkin maksutonta eik&auml; sinun tarvitse k&auml;ytt&auml;&auml; sit&auml; mihink&auml;&auml;n. Handelsbanken ei vaadi tilin avaamista,vaan sielt&auml; saat tunnukset nettipankkiin ilman omaa tili&auml;.</p>
  <p>Tilien k&auml;ytt&ouml;oikeuksien siirt&auml;miseksi tulee sek&auml; rahastonhoitajan ett&auml; puheenjohtajan  k&auml;yd&auml; henkil&ouml;kohtaisesti pankeissa (Otaniemen Nordea ja Tapiolan Handelsbanken).  K&auml;ynti voidaan hoitaa yhdess&auml; tai erikseen ja pit&auml;&auml; muistaa vied&auml; mukanaan allekirjoitettu ja tarkastettu p&ouml;yt&auml;kirjaote josta p&auml;&auml;t&ouml;s tilien k&auml;ytt&ouml;oikeuksien siirt&auml;misest&auml; n&auml;kyy.     </p>
  <p>Mik&auml;li muutat kesken vuoden tulee osoitteenmuutoksesta ilmoittaa kahdesti pankkiin. Kerran kun ilmoitat muutostasi ja kerran jotta killan tiliotteet l&auml;hetet&auml;&auml;n oikeaan osoitteeseen. Ainakin aiemmin tieto ei ole p&auml;ivittynyt automaattisesti.</p>
</blockquote>
</li>
<li>TKY-tilavuokrien maksu
  <blockquote>
  <p>TKY:n tilojen tilavuokrista tulee laskuja tasaiseen tahtiin l&auml;pi vuoden ja n&auml;itten maksamisesta kannattaakin tehd&auml; periaatep&auml;&auml;t&ouml;s. Viime vuosin on ollut tapana my&ouml;nt&auml;&auml; rahastonhoitajalle oikeus maksaa TKY:n tilavuokrat ilman erillist&auml; hallituksen p&auml;&auml;t&ouml;st&auml;. TKY  l&auml;hett&auml;&auml; yleens&auml; laskut puoleksi vuodeksi kerralla, mutta niitten er&auml;p&auml;iv&auml; on kuitenkin n. viikkoa ennen tapahtumaa. Tilavuokria maksaessa kannattaa odottaa noin er&auml;p&auml;iv&auml;&auml;n asti ja tarkistaa ett&auml; varattua tilaa tullaan k&auml;ytt&auml;m&auml;&auml;n eik&auml; sit&auml; ole peruutettu. TKY l&auml;hett&auml;&auml; laskut tilak&auml;hmyjen perusteella ja joka vuosi tapahtumakalenteriin tehd&auml;&auml;n joitain muutoksia tilojen k&auml;yt&ouml;ss&auml; k&auml;hmyjen j&auml;lkeenkin.</p>
</blockquote>
</li>
<li>Vuosijuhlien maksu
<blockquote>
  <p>Vuosijuhlaedustusmaksuista on ollut tapana tehd&auml; vastaava periaatep&auml;&auml;t&ouml;s jonka mukaan rahastonhoitaja voi maksaa edustukset ilman erillist&auml; hallituksen p&auml;&auml;t&ouml;st&auml;. Hallituksen kokouksissa p&auml;&auml;tet&auml;&auml;n kuitenkin aina ketk&auml; l&auml;hetet&auml;&auml;n mihinkin vuosijuhlaan edustamaan kiltaa.</p>
  <p>Vuosijuhlamaksujen osalta tulee my&ouml;s p&auml;&auml;tt&auml;&auml; miten killan edustustuet jaetaan hallituksen j&auml;senten kesken. T&auml;st&auml; on ollut vaihtelevia k&auml;yt&auml;nt&ouml;j&auml;, joten niin kannattaa tiedustella edelt&auml;vilt&auml; hallituksilta ja p&auml;&auml;tt&auml;&auml; itse hallituksen kesken miten asia halutaan hoitaa. Yleens&auml; pyrit&auml;&auml;n tasaamaan niin vuosijuhlaedustusten lukum&auml;&auml;r&auml; kuin rahallisen tuen m&auml;&auml;r&auml; hallituksen j&auml;senten kesken. Kannattaa huomata ett&auml; osa edustusbudjetista menee vuosijuhlalahjoihin ja ett&auml; toimihenkil&ouml;it&auml;kin saatetaan l&auml;hett&auml;&auml; vuosijuhliin edustajiksi mik&auml;li hallituksen j&auml;senet ovat estyneit&auml;.</p>
  <p>Yleens&auml; rahastonhoitaja on ensin maksanut vuosijuhlaedustukset ja sitten l&auml;hett&auml;nyt laskut edustajille heid&auml;n osuudestaan.   </p>
</blockquote>
</li>
</ol>
<h3>Muistinnollaus</h3>
<p>Tammikuussa tulee viimeist&auml;&auml;n vastaan my&ouml;s Tietokillan vuosijuhlan, Muistinnollauksen j&auml;rjest&auml;minen.   Rahastonhoitaja vastaa perinteisesti M0:n budjetin laadinnasta ja seuraamisesta. Budjettin kannattaa laatia aiempien vuosien perusteella. Budjettia laatiessa kannattaa keskustella nykyisen ja edelt&auml;v&auml;n yrityssuhdevastaavan kanssa, sill&auml; he vastaavat M0:n sponsorien hankinnasta. M0:n suurin yksitt&auml;inen er&auml; on juhlapaikan hinta ja se m&auml;&auml;r&auml;&auml;kin pitk&auml;lti muun budjetin. Budjetista laaditaan kuitenkin yleens&auml; alustava versio ennen juhlapaikan valintaa. Ensimm&auml;inen versio budjetista onkin yleens&auml; edelt&auml;v&auml;n vuoden budjetti, joka mahdollisesti skaalataan osallistujam&auml;&auml;r&auml;n muutoksen vuoksi.</p>
<p>Muistinnollausta j&auml;rjestet&auml;&auml;n yleens&auml; rinnakkain sen budjetin laatimisen kanssa, joten sit&auml; joutuu jatkuvasti tarkkailemaan ja s&auml;&auml;t&auml;m&auml;&auml;n. Varsinkin sponsoritulot saattavat heilahdella &auml;killisesti sill&auml; ne perustuvat kuitenkin arvaukseen aina sopimuksen allekirjoittamiseen asti.</p>
<p>Muistinnollauksen osallistujam&auml;&auml;r&auml; sidotaan yleens&auml; budjetin mukaan ja er&auml;s tapa muokata budjettia onkin erilaisten osallistujam&auml;&auml;r&auml;n muuttaminen. Osallistujam&auml;&auml;r&auml; vaikuttaa paitsi suoraan budjettin my&ouml;s        v&auml;lillisesti juhlapaikan valinnan kautta. Juhlapaikan hinta saattaa vaihdella merkitt&auml;v&auml;sti sen koon mukaan, jolloin osallistujam&auml;&auml;r&auml;n muuttaminen saattaa mahdollistaa halvemman (tai kalliimman) juhlapaikan valinnan. Yleens&auml; budjetin tuloksen ja osallistujam&auml;&auml;r&auml;n v&auml;lill&auml; on kuitenkin k&auml;&auml;nteinen suhde, eli mit&auml; enemm&auml;n osallistujia sit&auml; enemm&auml;n kuluja. T&auml;m&auml; johtuu p&auml;&auml;osin siit&auml; ett&auml; vuosijuhlaa tuetaan sek&auml; killan rahoilla ett&auml; sponsoreilla jolloin lipun hinta ei kata osallistujasta koituvia kuluja.</p>
<p>P&auml;&auml;juhlan ykk&ouml;sp&ouml;yd&auml;ss&auml; on ollut tapana tarjota virvokkeita yritysten edustajille ja hallitukselle. T&auml;m&auml; k&auml;yt&auml;nt&ouml; on syyt&auml; sopia yksiselitteisesti etuk&auml;teen. K&auml;yt&auml;nn&ouml;ss&auml; on ollut kaksi toimivaa tapaa k&auml;yt&ouml;ss&auml;:</p>
<ol>
  <li>Valtuutetaan 1-2 ennalta p&auml;&auml;tetty&auml; henkil&ouml;&auml; tilaamaan ennakkoon sovitulla summalla virvokkeita ykk&ouml;sp&ouml;yt&auml;&auml;n. He sitten laskuttavat n&auml;m&auml; j&auml;lkik&auml;teen killalta.</li>
  <li>Annetaan 1-2 henkil&ouml;lle tietty m&auml;&auml;r&auml; pullo-/juomalippuja, joilla he voivat tilata virvokkeita ykk&ouml;sp&ouml;yd&auml;lle. Mit&auml;&auml;n virvokkeita ei laskuteta j&auml;lkik&auml;teen. T&auml;m&auml; on luonnollisesti vain mahdollista jos p&auml;&auml;juhlassa k&auml;ytet&auml;&auml;n juomalippuja.    </li>
</ol>
<p>Ykk&ouml;sp&ouml;yd&auml;n virvoketarjoilun suhteen pit&auml;&auml; huomata ett&auml; sen ensisijainen teht&auml;v&auml; on yritysedustajien ja kutsuttujien puhujien viihdytt&auml;minen. N&auml;in ollen tulee n&auml;itten edustajien mukaan p&auml;&auml;tt&auml;&auml; mit&auml; ja milloin tilataan p&ouml;yt&auml;&auml;n.</p>
<p>M0:n j&auml;rjestelyihin osallistuneille on ollut tapana j&auml;rjest&auml;&auml; kaato mik&auml;li budjettiin on j&auml;&auml;nyt tilaa sille. T&auml;lle kannattaakin varata ainakin jonkun verran rahaa alusta asti (esim. saunan tilavuokra + tarjoiluja). Kaato on hieno tapa muistaa juhlassa auttaneita ihmisi&auml; ja erityisesti phuksit jotka j&auml;tt&auml;v&auml;t v&auml;liin ensimm&auml;isen vuosijuhlansa auttaakseen arvostavat elett&auml;.   </p>
<h3>Muuta tammikuussa muistettavaa</h3>
<p>Laskulomakkeen tiedot tulee p&auml;ivitt&auml;&auml; (vuosiluku ja rahastonhoitajan yhteystiedot) sek&auml; paperiversioon ett&auml; nettiin. Laskulomake l&ouml;ytyy ODT-muodossa Tietokillan nettisivuilta <em>Hallinto</em>-valikon alta.</p>
<p>Heti vuoden alussa uudelle hallitukselle luovutetaan avaimet hallituskoppiin ja PD-kaappiin. Vanha rahastonhoitaja tarvitsee todenn&auml;k&ouml;isimmin viel&auml; avaimiaan, joten rahastonhoitaja saa yleens&auml; toisen hallituksen j&auml;senen avaimet. Mik&auml;li edelt&auml;v&auml;n vuoden loppuinventaariota ei tehty yhdess&auml; vanhan rahastonhoitajan kanssa tulee tammikuun alussa tehd&auml; vuoden alkuinventaario. T&auml;m&auml; ei ole ep&auml;luottamuslause vanhalle rahastonhoitajalle, vaan tapa uudelle rahastonhoitajalle saada kattava kuva killan myyntituotteista ja hallituskopin sis&auml;ll&ouml;st&auml;.</p>
<p>Vuoden alussa j&auml;rjestet&auml;&auml;n my&ouml;s TKY:n rahastonhoitajakoulutus johon kannattaa osallistua vaikka olisikin kokemusta yhdistyksen talouden hoidosta. Koulutuksessa k&auml;yd&auml;&auml;n l&auml;pi kirjanpidon lis&auml;ksi yleens&auml; v&auml;h&auml;n lains&auml;&auml;d&auml;nt&ouml;&auml; ja muuta rahastonhoitajille hy&ouml;dyllist&auml; tietoa. Koulutuksen sis&auml;lt&ouml;&auml; parannetaan vuosittain, joten jos tuntuu ett&auml; jotain j&auml;i siell&auml; k&auml;sittelem&auml;tt&auml; niin siit&auml; kannattaa kertoa TKY:lle. Koulutus on my&ouml;s yleens&auml; ensimm&auml;inen mahdollisuus tavata muitten kiltojen rahastonhoitajat.</p>
<p>Vuoden alussa tulee todenn&auml;k&ouml;isimmin joitain viime vuodelle kuuluvia laskuja. Rahastonhoitajan tulee toimittaa n&auml;ist&auml; tieto eteenp&auml;in edelt&auml;j&auml;lleen. Jos on ep&auml;varmaa onko joku lasku edelliselt&auml; vuodelta niin sen voi varmistaa edelt&auml;v&auml;lt&auml; rahastonhoitajalta. H&auml;n osaa jo varmasti odottaa sit&auml;.     </p>
<h2>Helmikuu</h2>
<p>Helmikuussa pidet&auml;&auml;n killan vuosikokous. Vuosikokouksessa k&auml;sitell&auml;&auml;n edelt&auml;v&auml;n vuoden toimintakertomus ja tilinp&auml;&auml;t&ouml;s ja nykyisen vuoden toimintasuunnitelma ja talousarvio. Edelt&auml;v&auml;n vuoden asiakirjat valmistelee vanha hallitus joten niist&auml; tarvitsee huolehtia vasta vuoden p&auml;&auml;st&auml;. Edelt&auml;j&auml;ns&auml; ty&ouml;t&auml; kannattaa kuitenkin seurata jonkun verran sill&auml; se antaa hyv&auml;&auml; esimakua tulevasta ja toimii (varoittavana) esimerkkin&auml;.</p>
<p>Toimintasuunnitelma ja talousarvio tulisi saada kiltalaisten n&auml;kyviin v&auml;hint&auml;&auml;n viikkoa ennen kokousta. T&auml;m&auml; antaa mahdollisuuden vastata kiltalaisten kysymyksiin ja ehdotuksiin etuk&auml;teen ja lyhent&auml;&auml; kokousaikaa merkitt&auml;v&auml;sti. Yleens&auml; killan aktiivij&auml;senet lukevat n&auml;m&auml; varsin tarkkaan l&auml;pi ja on parempi jos mahdolliset virheet ja vahingot huomataan ajoissa ennen kokousta.</p>
<p>Vuosikokouksen j&auml;lkeen kun edelt&auml;v&auml;n vuoden tilinp&auml;&auml;t&ouml;s on vahvistettu voidaan killan veroilmoitus tehd&auml;. Veroilmoituksen er&auml;p&auml;iv&auml; on ollut huhtikuun alussa, mutta se kannattaa hoitaa alta samantien vuosikokouksen j&auml;lkeen (tai viimeist&auml;&auml;n M0:n j&auml;lkeen jos siihen liittyv&auml;t teht&auml;v&auml;t painavat p&auml;&auml;lle). Edelt&auml;v&auml;n vuoden veroilmoituksesta tulisi l&ouml;yty&auml; kopio hallituskopista, jonka pohjalta voi helposti katsoa miten lomake t&auml;ytet&auml;&auml;n. Mik&auml;li lomakkeen t&auml;ytt&auml;minen on ep&auml;selv&auml;&auml; kannattaa kysy&auml; neuvoa vanhalta rahastonhoitajalta ja ellei h&auml;n tied&auml; niin suoraan veroviranomaisilta. Veroviranomaiset ovat yleens&auml; varsin avuliaita ja osaavia. Jos veroilmoituksen t&auml;ytt&auml;minen tuntuu ylivoimaiselta kannattaa ottaa kaikki paperit mukaan ja k&auml;vell&auml; Tapiolan veroviraston toimistoon ja pyyt&auml;&auml; apua.</p>
<h2>Maalis-, huhtikuu</h2>
<p>Kotimaan (tai ulkomaan) pitk&auml; exqursio on yleens&auml; maalis-/huhtikuun vaihteen paikkeilla. Exqursion budjetti on perinteisesti exqursion vastuuhenkil&ouml;n (ulkomestarin) vastuulla, joten siit&auml; ei rahastonhoitajan tarvitse suuremmin huolehtia. Rahastonhoitajan kannattaa kuitenkin seurata ulkomestarin toimintaa ja varmistua budjetin huolellisesta tekemisest&auml; ja seurannasta. Exqursion osallistujamaksut maksetaan yleens&auml; tilille jolloin rahastonhoitajalle j&auml;&auml; vastuu maksujen seuraamisesta ja mahdollisesta karhuamisesta. Maksujen er&auml;p&auml;iv&auml;ksi kannattaa laittaa v&auml;hint&auml;&auml;n pari viikkoa enne itse exqursiota jotta ne voitaisiin saada ennen exqursion l&auml;ht&ouml;&auml;. Maksujen karhuaminen j&auml;lkik&auml;teen on v&auml;lill&auml; osoittautunut ik&auml;v&auml;n hankalaksi.  </p>
<p>Huhtikuuhun liittyy my&ouml;s Wappu ja sen oheistapahtumat. N&auml;m&auml; eiv&auml;t kuitenkaan aiheuta rahastonhoitajalle erityisemmin hankaluuksia, kunhan h&auml;n varmistuu tapahtumanj&auml;rjest&auml;jien seuraavan budjettejaan tunnollisesti.       </p>
<h2>Toukokuu</h2>
<p>Toukokuussa valmistellaan v&auml;litilinp&auml;&auml;t&ouml;st&auml; ja ker&auml;t&auml;&auml;n viimeiset laskut ennen kes&auml;&auml;. Toukokuun lopussa tulisi kev&auml;&auml;n talous olla selvitetty ja t&auml;m&auml; onkin hyv&auml; aika karhuta puuttuvia maksuja, vaikka niin oltaisiinkin jo tehty.      V&auml;litilinp&auml;&auml;t&ouml;s tulee laatia samalla tunnollisuudella kuin itse tilinp&auml;&auml;t&ouml;skin. Kun puolen vuoden ajalta talous on kunnossa on syksyn talouden hoito ja lopullinen    tilinp&auml;&auml;t&ouml;s huomattavasti helpompaa.</p>
<p>Rahastonhoitaja kannattaa valtuuttaa maksamaan kiirelliset laskut kes&auml;n aikana ilman erillist&auml; hallituksen kokousta. T&auml;h&auml;n voidaan laittaa ehdoksi ett&auml; h&auml;n ensin neuvottelee hallituksen kanssa asiasta s&auml;hk&ouml;postitse. N&auml;in asiasta j&auml;&auml; jokin kirjallinen j&auml;lki, eik&auml; rahastonhoitaja vahingossa maksa v&auml;&auml;ri&auml; laskuja.         </p>
<h2>Kes&auml;-, hein&auml;-, elokuu</h2>
<p>Kes&auml;n aikana ei tapahdu taloudessa ihmeempi&auml;. V&auml;litilintarkastuksen l&ouml;yt&auml;m&auml;t virheet korjataan ja kev&auml;&auml;n kirjanpito saatetaan lopulliseen   muotoonsa. Rahastonhoitajan tulee tarkistaa l&ouml;tter&ouml;ns&auml; kes&auml;ll&auml;kin tai sopia jonkun toisen hallituksen j&auml;senen kanssa ett&auml; h&auml;n tarkistaa killan saapuvan postin ja toimittaa mahdolliset laskut rahastonhoitajalle.</p>
<h2>Syyskuu</h2>
<p>Syyskuun merkitt&auml;vin tapahtuma on phuksisitsit. Perinteisesti phuksisitsit on maksettu tilille ja maksutiedot on l&auml;hetetty phukseille etuk&auml;teen phuksikirjeen mukana. Phuksisitsien j&auml;rjestelyiss&auml; ja maksuissa on yleens&auml; esiintynyt jonkun verran hankaluuksia sill&auml; phuksit maksavat kerralla sek&auml; haalarit ett&auml; sitsit ja se aiheuttaa yleens&auml; jonkin verran sekaannusta. Er&auml;s vaihtoehto onkin sallia maksut ovella ja ottaa ovelle mukaan lista  maksaneista ja ker&auml;t&auml; muilta maksut ovella.   Asiaa hankaloittaa viel&auml; se ett&auml; sitsit j&auml;rjestet&auml;&auml;n yhteisty&ouml;ss&auml; Athenen kanssa jolloin heilt&auml;kin pit&auml;&auml; saada vastaavat tiedot. J&auml;rjestelyist&auml; kannattaakin sopia hyviss&auml; ajoin Athenen rahastonhoitajan kanssa.</p>
<h2>Lokakuu</h2>
<p>Lenskin exqursiolle l&auml;hdet&auml;&auml;n perinteisesti lokakuun alussa ja t&auml;m&auml; hoidetaan pitk&auml;ltikin samoin kuin kev&auml;&auml;n Kotimaan Pitk&auml;. Maksuissa kannattaa kuitenkin laittaa er&auml;p&auml;iv&auml; jopa kuukauttakin ennen l&auml;ht&ouml;&auml; jotta maksut ehdit&auml;&auml;n tarpeen vaatiessa karhuta ennen exqursion l&auml;ht&ouml;&auml;. Kannattaa keskustella etuk&auml;teen exqursion vastuuhenkil&ouml;n (ulkomestari) kanssa   miten toimitaan mik&auml;li joku ei maksa matkaansa ajoissa.</p>
<h2>Marraskuu</h2>
<p>Marraskuussa pidet&auml;&auml;n killan vaalikokous jossa valitaan seuraavan vuoden toimijat. T&auml;t&auml; varten pit&auml;&auml; tarkistaa rahastonhoitajan viran esittelyteksti ja tehd&auml; siihen haluamansa korjaukset. Yleens&auml; j&auml;rjestet&auml;&auml;n my&ouml;s jonkinlainen virkojen esittelytilaisuus johon olisi suotavaa valmistella jonkinlainen esitys. T&auml;m&auml; voidaan tietysti tehd&auml; viime vuoden pohjalta, jonka saanee edelt&auml;v&auml;lt&auml; puheenjohtajalta.</p>
<p>Rahastonhoitajan tulisi keskustella virkaan pyrkivien kanssa viran haasteista ja mahdollisuuksista. K&auml;yt&auml;nn&ouml;ss&auml; kannattaa varmistua siit&auml; ett&auml; hakijat ymm&auml;rt&auml;v&auml;t mihin ovat ryhtym&auml;ss&auml; ja ett&auml; he pystyv&auml;t teht&auml;v&auml;&auml;n. Tietokillan rahastonhoitajan toimiminen ei vaadi erityisemmin ennakkotietoja, mutta tunnollisuutta ja opiskelemista kyll&auml;kin. Rahastonhoitajan teht&auml;v&auml;t ovat pitk&auml;lti lakis&auml;&auml;teisi&auml; joten ne ovat selkeit&auml;, mutta vaativat lain tuntemusta ja sen opiskelemista.</p>
<h2>Joulukuu</h2>
<p>Joulukuussa aloitetaan seuraajan koulutus ja h&auml;nt&auml; opastetaan budjetinty&ouml;n alkuun. Joulukuussa j&auml;rjestet&auml;&auml;n my&ouml;s hallituskoulutus muun hallituksen kanssa. Rahastonhoitaja vastaa laskutuksen, k&auml;teiskassan ja kiltatuotteiden myynnin opastamisesta uudelle hallitukselle.</p>
<p>Joulukuussa valmistellaan my&ouml;s tulevaa tilinp&auml;&auml;t&ouml;st&auml;. Viimeist&auml;&auml;n joulukuun alussa tulisi k&auml;yd&auml; l&auml;pi puuttuvat maksut ja l&auml;hett&auml;&auml; niist&auml; karhut. Vuosijuhlaedustus-tili tulee my&ouml;s tasata mik&auml;li sit&auml; ei ole tehty l&auml;pi vuoden.            </p>
<h2>Tammikuu</h2>
<p>Tammikuussa suoritetaan itse tilinp&auml;&auml;t&ouml;s ja kasataan siihen kuuluva materiaali. Toivon mukaan sit&auml; on valmisteltu jo joulukuussa riitt&auml;v&auml;sti jotta ty&ouml;taakka ei kasaudu kokonaan vuoden alkuun. Vuoden alussa kannattaa huomata ett&auml; jotkin viime vuodelle kuuluvat laskut ja tositteet tulevat vasta tammikuun puolella (ainakin yhdest&auml; virvoitusjuoma-automaatista tulee paperit tammikuussa). Varmista ett&auml; saat uudelta rahastonhoitajalta n&auml;m&auml;. </p>
<p>Tammikuussa avustetaan my&ouml;s uutta rahastonhoitajaa p&auml;&auml;sem&auml;&auml;n alkuun teht&auml;viss&auml;&auml;n. Moni asia jotka tuntuvat vuoden j&auml;lkeen itsest&auml;&auml;nselvyyksilt&auml; eiv&auml;t sit&auml; uudelle rahastonhoitajalle ole, joten kannattaa k&auml;yd&auml; kaikki asiat huolella l&auml;pi ja varmistaa ett&auml; h&auml;n ymm&auml;rt&auml;&auml; kaiken. T&auml;m&auml; on erityisen t&auml;rke&auml;t&auml; silloin kuin uudella rahastonhoitajalla ei ole kokemusta taloudenhoitajan teht&auml;vist&auml; ja/tai yhdistystoiminnasta.   </p>
<h2>Helmikuu</h2>
<p>Helmikuussa esitell&auml;&auml;n killan tilinp&auml;&auml;t&ouml;s vuosikokouksessa. T&auml;h&auml;n kannattaa valmistautua huolella ja tilinp&auml;&auml;t&ouml;s kannattaakin julkistaa v&auml;hint&auml;&auml;n viikkoa ennen kokousta jotta kilta-aktiivit ehtiv&auml;t tarkastalla sit&auml; ajan kanssa.   </p>
